export const reviews = [
    {
        id: 1,
        name: "Χρήστος Κ",
        review: "Πολλά προϊόντα με απίστευτη γεύση,σε λογικές τιμές και πολύ καλό και φιλικό προσωπικό με άμεση εξυπηρέτηση. Ο καφές ήταν εξαιρετικός οσο και τα λουκουμακια που μου κέρασαν τα παιδιά εκεί! Προτείνω ανεπιφύλαχτα!!",  
        stars: 5,
    },
    {
        id: 2,
        name: "Δημοσθένης Ζιούλας",
        review: "Εξαιρετικός φούρνος . Η κοπέλα που με εξυπηρέτησε εξαιρετική , ευγενική και με κέρασε κάτι που με έκανε να αγοράσω ποιο πολλά από ότι ήθελα . Πήρα ωραία τυρόπιτα , ψωμί 🍞 εξαιρετικό και βούτηματα . Καλές τιμές και πολύ ποικιλία.",  
        stars: 5,
    },
    {
        id: 3,
        name: "Κώστας Χριστοδούλου",
        review: "Το καλύτερο σημείο της πόλης με τα πιο ωραία αρτοσκευάσματα όλα χειροποίητα και τον εξαιρετικό καφέ !!",
        stars: 5,
    },
    {
        id: 4,
        name: "Stavros Stavrakakis",
        review: "Κάθε πρωί αξίζει να περάσεις από το αρτοποιείο και να γευτείς φρέσκους παραδοσιακους λουκουμάδες, σταφιδωτά, λιόψωμο, τυρόπιτες και πολλά άλλα για το πρωινό κολατσιό.. όλα πεντανόστιμα.",  
        stars: 5,
    },  
    {
        id: 5,
        name: "Gio Kou",
        review: "Τρομερη εξυπηρέτηση, φοβερός καφε , υπέροχα σφολιατειδη! Μπραβο!!",
        stars: 5,
    },
    {
        id: 6,
        name: "Antonia",
        review: "Συνιστούμε ανεπιφύλακτα να έρθετε εδώ για πραγματικά νόστιμο φαγητό, φιλικό προσωπικό που μιλάει αγγλικά και ένα σκιερό μέρος για να καθίσετε και να απολαύσετε καλό φαγητό!",
        stars: 5,
    },
];
